utilitarios/layouts/Soap.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:CalcPrazo>
         <tem:nCdServico>[CD_SERVICO]</tem:nCdServico>
         <tem:sCepOrigem>[CEP_ORIGEM]</tem:sCepOrigem>
         <tem:sCepDestino>[CEP_DESTINO]</tem:sCepDestino>
      </tem:CalcPrazo>
   </soapenv:Body>
</soapenv:Envelope>